<?xml version="1.0"?>
<rss version="2.0"><channel><description>Le site de la Culture ou vous &#xAD33;e la plume.</description><link>http://www.culturemania.fr</link><title>Culturemania</title><item><title>Demain - Un nouveau monde est possible</title><link>http://www.culturemania.fr/Cinema/Films/demain--un-nouveau-monde-est-possible-220</link><description>Et si montrer des solutions, raconter une histoire qui fait du bien &#xE9;tait la meilleure fa&#xE7;on de r&#xE9;soudre les crises &#xE9;cologiques, &#xE9;conomiques et sociales que traversent nos pays ? En 2012, Cyril Dion prend connaissance d'une &#xE9;tude, men&#xE9;e par vingt-deux scientifiques de diff&#xE9;rents pays, annon&#xE7;ant la disparition possible d'une partie de l'humanit&#xE9; d'ici &#xE0; 2100. Cette nouvelle fait &#xE0; peine l'objet d'un traitement de seconde zone dans les m&#xE9;dias. Consid&#xE9;rant qu'amplifier le concert des catastrophes ne fonctionne pas, il d&#xE9;cide de partir, avec l'actrice-r&#xE9;alisatrice M&#xE9;lanie Laurent et une petite &#xE9;quipe, d&#xE9;couvrir &#xE0; quoi notre monde pourrait ressembler si nous mettions bout &#xE0; bout certaines des meilleures solutions que nous connaissons d&#xE9;j&#xE0; dans l'agriculture, l'&#xE9;nergie, l'&#xE9;conomie, l'&#xE9;ducation et la d&#xE9;mocratie. Villes produisant elles-m&#xEA;mes leur nourriture et leur &#xE9;nergie, syst&#xE8;mes z&#xE9;ro d&#xE9;chet, entrepreneurs et municipalit&#xE9; cr&#xE9;ant leur propre monnaie pour emp&#xEA;cher la sp&#xE9;culation et l'accaparement des richesses, peuples r&#xE9;&#xE9;crivant eux-m&#xEA;mes leur Constitution, syst&#xE8;mes &#xE9;ducatifs pionniers, ils d&#xE9;couvrent partout des femmes et des hommes qui changent le monde. En reliant ces initiatives, ils mettent au jour une nouvelle philosophie, une communaut&#xE9; de pens&#xE9;e entre tous ces acteurs qui ne se connaissent pas. Un nouveau projet de soci&#xE9;t&#xE9;...</description><author>Culturemania</author><pubDate>2016-06-19 23:17:15</pubDate><guid>Demain - Un nouveau monde est possible</guid><source>http://www.culturemania.fr</source></item><item><title>Dragon</title><link>http://www.culturemania.fr/Cinema/Films/dragon-167</link><description>Mais si, regarde le premier, comme &#xE7;a on pourra aller voir le deuxi&#xE8;me qui sort au cin&#xE9;ma et on pourra r&#xE2;ler contre ces bouffeurs de pop corn immondes o&#xF9; sur les mioches de la rang&#xE9;e de derri&#xE8;re qui foutent des coups de pied dans nos si&#xE8;ges ! Argument imparable. C'est donc dans un soucis de respecter la tradition bien fran&#xE7;aise du r&#xE2;leur implacable que j'ai regard&#xE9; le premier volet de Dragon des studios Dreamworks. Titre un peu plus explicite en Anglais : How to Train a Dragon.</description><author>Culturemania</author><pubDate>2014-07-02 07:48:00</pubDate><guid>Dragon</guid><source>http://www.culturemania.fr</source></item><item><title>Les invit&#xE9;s de mon p&#xE8;re</title><link>http://www.culturemania.fr/Cinema/Films/les-invites-de-mon-pere-166</link><description>Pour continuer notre travers&#xE9;e intr&#xE9;pide des films avec Fabrice Luchini, je vous propose une nouvelle com&#xE9;die bien Fran&#xE7;aise : Les invit&#xE9;s de mon p&#xE8;re. Je vous pr&#xE9;viens tout de suite, il n'a pas le r&#xF4;le principal, et malgr&#xE9; que cette information m'ai courrouc&#xE9;, j'ai tout de m&#xEA;me pris la peine de regarder le film, car un film avec Luchini reste un film avec Luchini. Et une tautologie reste une tautologie. On n'a jamais &#xE9;t&#xE9; aussi proche de la fin.</description><author>Culturemania</author><pubDate>2014-07-01 12:50:08</pubDate><guid>Les invit&#xE9;s de mon p&#xE8;re</guid><source>http://www.culturemania.fr</source></item><item><title>L'entrevue</title><link>http://www.culturemania.fr/Livre/BD/l-entrevue-163</link><description>Un psychologue, et pas un psychiatre attention, et sa patiente. Elle voit des choses. Elle a des relations particuli&#xE8;res et des hallucinations visuelles. Lui, il a vu quelque chose, avant de la rencontrer. Quelque chose dans le ciel, qui avait la forme d'un triangle parfait. Laissons place &#xE0; la rencontre du m&#xE9;decin et de son patient.</description><author>Culturemania</author><pubDate>2014-06-27 23:38:40</pubDate><guid>L'entrevue</guid><source>http://www.culturemania.fr</source></item><item><title>From Dusk Till Dawn</title><link>http://www.culturemania.fr/Cinema/SeriesTV/from-dusk-till-dawn-162</link><description>Si le nom de Robert Rodriguez ne vous dit rien, c'est que soit vous connaissez ses films sans savoir que c'&#xE9;tait lui aux manettes, soit que vous ne connaissez pas ses films. Dans le premier cas, je pense que les plus connus sont Desperado et Une nuit en Enfer. Oui oui, celui avec Georges Clooney et Tarantino. Dans le deuxi&#xE8;me cas, ce n&#x2019;est pas si grave, parce que si vous ne connaissez pas Robert, vous avez plus de chance de connaitre Tarantino, qui est un peu son pote d'Hollywood. Et si m&#xEA;me l&#xE0;, vous n&#x2019;y pompez toujours rien, et bien ce n'est toujours pas grave, car vous connaissez probablement des tas d&#x2019;autres choses. Mais c'est encore mieux, car vous allez avoir la chance de d&#xE9;couvrir ces deux bonhommes ici, mais surtout devant votre VOD ou &#xE0; votre cin&#xE9;-club pr&#xE9;f&#xE9;r&#xE9; ! Pour l'instant, ici, on va se contenter de parler du dernier n&#xE9; de Robert, &#xE0; savoir l'adaptation en s&#xE9;rie TV d'un de des meilleurs films qu'il ait r&#xE9;alis&#xE9; : From Dusk Till Down. En fran&#xE7;ais, &#xE7;a donne Une Nuit En Enfer. Notion bourgeoise des traductions, surement. </description><author>Culturemania</author><pubDate>2014-06-22 22:38:59</pubDate><guid>From Dusk Till Dawn</guid><source>http://www.culturemania.fr</source></item><item><title>Walking dead Tome 20 Sur le sentier de la guerre</title><link>http://www.culturemania.fr/Livre/BD/walking-dead-tome-20-sur-le-sentier-de-la-guerre-161</link><description>Et on est repartit avec Rick et sa bande de joyeux drilles. Le tome 19 nous laissait pas mal sur notre faim, et faisait esp&#xE9;rer un tome 20 magistral. Mais qu'en est-il vraiment ? On tr&#xE9;pigne d'impatience, c'est insoutenable. La guerre est d&#xE9;clar&#xE9;e entre le clan Rick et le clan Negan. Mais cela peut-il se finir autrement qu'avec un gros bain de sang ? Eh bien voyons voir &#xE7;a.</description><author>Culturemania</author><pubDate>2014-06-22 11:06:33</pubDate><guid>Walking dead Tome 20 Sur le sentier de la guerre</guid><source>http://www.culturemania.fr</source></item><item><title>Un singe en hiver</title><link>http://www.culturemania.fr/Cinema/Films/un-singe-en-hiver-160</link><description>Juin 44, la guerre est sur le point de se terminer, et &#xE0; Tigreville en Normandie, une chose invraisemblable va se produire. Hitler va passer dire coucou ? Non, mais Albert Quentin, patron de la Stella, va promettre &#xE0; sa femme Suzanne, que si leur auberge r&#xE9;siste aux bombardements, il ne boira plus une seule goutte d'alcool. Pari tenu ?</description><author>Culturemania</author><pubDate>2014-06-21 00:58:08</pubDate><guid>Un singe en hiver</guid><source>http://www.culturemania.fr</source></item><item><title>La cha&#xEE;ne NOLIFE est en danger</title><link>http://www.culturemania.fr/Decouverte/Evenements/la-chaine-nolife-est-en-danger-157</link><description>Nolife est une cha&#xEE;ne de passionn&#xE9;s traitant de sujets tels que le jeux vid&#xE9;o, la culture japonaise, les jeux de soci&#xE9;t&#xE9;, les dessins anim&#xE9;s manga, etc. Si vous venez chez moi et que la t&#xE9;loche est allum&#xE9;e, il y a une chance sur deux pour que ce soit Nolife qui tourne. C'est un groupe de potes et de passionn&#xE9;s qui travaillent d'arrache-pied pour nous fournir ce petit bonheur t&#xE9;l&#xE9;visuel, et aujourd'hui, il risque tout simplement de s'arr&#xEA;ter. Cela dit, m&#xEA;me si c'est imminent, c'est pas encore fait, et il est encore temps de sauver la cha&#xEE;ne. Oui, vous, toi, moi, on peut faire &#xE7;a ! Voyons &#xE7;a en d&#xE9;tails. </description><author>Culturemania</author><pubDate>2014-06-17 23:28:53</pubDate><guid>La cha&#xEE;ne NOLIFE est en danger</guid><source>http://www.culturemania.fr</source></item><item><title>Les mauvaises gens</title><link>http://www.culturemania.fr/Livre/BD/les-mauvaises-gens-158</link><description>Apr&#xE8;s avoir parl&#xE9; de son autre BD Rural, Etienne Davodeau nous plonge dans sa r&#xE9;gion des Mauges, &#xE0; une &#xE9;poque o&#xF9; beaucoup de choses &#xE9;taient &#xE0; faire concernant le travail des ouvriers en France. Il va &#xE0; la rencontre d&#x2019;un couple, Marie-Jo et Maurice pour enqu&#xEA;ter sur les raisons qui a fait d&#x2019;eux des militants sur plusieurs fronts. On est dans les ann&#xE9;es 50, et le livre va nous amener jusqu&#x2019;en 1981, l&#x2019;&#xE9;lection de Fran&#xE7;ois Mitterrand. </description><author>Culturemania</author><pubDate>2014-06-16 20:03:10</pubDate><guid>Les mauvaises gens</guid><source>http://www.culturemania.fr</source></item><item><title>Pi&#xF1;a Pirata</title><link>http://www.culturemania.fr/Jeu/JeuxDeSociete/pina-pirata-156</link><description>Une autre tr&#xE8;s bonne d&#xE9;couverte au festival Paris est Ludique. Ce jeu s&#x2019;appelle Pi&#xF1;a Pirata, et croyez-moi, &#xE7;a va chauffer ! Voil&#xE0; ce que dit l&#x2019;accroche : Vous &#xEA;tes &#xE0; la t&#xEA;te d&#x2019;un &#xE9;quipage pirate en qu&#xEA;te du plus fabuleux des tr&#xE9;sors : l&#x2019;Ananas d&#x2019;Or. La carte qui y m&#xE8;ne a &#xE9;t&#xE9; d&#xE9;coup&#xE9;e en plusieurs morceaux r&#xE9;partis &#xE0; travers toutes les Cara&#xEF;bes, dans autant de lieux que d&#x2019;aventures. D&#x2019;autres pirates sont &#xE9;galement &#xE0; la recherche de ces morceaux et vous devrez les affronter pour l&#x2019;emporter. Jouez au mieux les membres de votre &#xE9;quipage pour retrouver le tr&#xE9;sor et devenir le plus c&#xE9;l&#xE8;bre des pirates !</description><author>Culturemania</author><pubDate>2014-06-15 17:11:37</pubDate><guid>Pi&#xF1;a Pirata</guid><source>http://www.culturemania.fr</source></item><item><title>Game Over</title><link>http://www.culturemania.fr/Jeu/JeuxDeSociete/game-over-155</link><description>Belle d&#xE9;couverte au festival Paris est Ludique d&#x2019;un petit jeu &#xE0; 10 &#x20AC; qui s&#x2019;appelle Game Over. Nous sommes dans un donjon, un donjon sombre et dangereux. Et pourtant, en valeureux bonhomme, il va falloir se lancer dans les pi&#xE8;ces du donjon pour retrouver sa princesse et surtout, la clef pour sortir vivant de l&#xE0;. Mais les monstres bien gras rodent et votre m&#xE9;moire sera votre premier alli&#xE9;.</description><author>Culturemania</author><pubDate>2014-06-14 21:53:10</pubDate><guid>Game Over</guid><source>http://www.culturemania.fr</source></item><item><title>E3 2014</title><link>http://www.culturemania.fr/Decouverte/Evenements/e3-2014-154</link><description>L&#x2019;E3 (Electronic Entertainment Expo) est le plus grand salon de jeu vid&#xE9;o du monde. Il se tient chaque ann&#xE9;e &#xE0; Los Angeles au mois de juin. Et on n&#x2019;est pas l&#xE0; pour d&#xE9;conner, car c&#x2019;est ce salon qui va en quelque sorte servir de boule de cristal pour l&#x2019;ann&#xE9;e &#xE0; venir dans le monde du jeu vid&#xE9;o. Les &#xE9;diteurs et les constructeurs s&#x2019;en donnent &#xE0; c&#x153;ur joie pour pr&#xE9;senter leurs nouveaut&#xE9;s &#xE0; venir. Le salon s&#x2019;ouvre sur des conf&#xE9;rences de presse et encha&#xEE;ne ensuite sur une ouverture au public pour venir d&#xE9;couvrir et essayer tout ce qui va encore all&#xE9;ger notre porte-monnaie dans les mois qui suivent. Je n&#x2019;ai jamais &#xE9;t&#xE9; &#xE0; ce salon, mais chaque ann&#xE9;e, je le suis d&#x2019;assez pr&#xE8;s avec notre ami commun Internet. Alors, un nouveau Zelda sur Wii U ? Un nouvel Uncharted sur PS4 ? Un nouvel &#xE9;pisode de Fable sur Xbox One ? GTA 5 sortira-t-il finalement aussi sur les consoles next-gen ? La r&#xE9;ponse, ici-m&#xEA;me !</description><author>Culturemania</author><pubDate>2014-06-13 23:14:16</pubDate><guid>E3 2014</guid><source>http://www.culturemania.fr</source></item><item><title>The Reef</title><link>http://www.culturemania.fr/Cinema/Films/the-reef-153</link><description>Suzie, Kate, Luke, Warren et Matt. Cinq amis partent faire mumuse avec leur petit bateau pour aller passer un merveilleux moment au large des c&#xF4;tes Australiennes. Le ciel est bleu, l'eau est bleu, leurs yeux sont bleus, et la grosse b&#xEA;te qui va tous les bouffer sera un peu moins bleu. Plongeon imminent.&#xD;
</description><author>Culturemania</author><pubDate>2014-06-12 19:02:59</pubDate><guid>The Reef</guid><source>http://www.culturemania.fr</source></item><item><title>Super Mario World</title><link>http://www.culturemania.fr/Jeu/JeuxVideo/super-mario-world-152</link><description>1992, l'&#xE8;re des consoles 16 bits est arriv&#xE9;e. D'un c&#xF4;t&#xE9;, SEGA avec sa M&#xE9;gadrive noire, Sonic en t&#xEA;te de courses et de l'autre, Nintendo avec sa Super Nintendo grise et Mario, dans un tout nouvel &#xE9;pisode flambant neuf. On met la cartouche en appuyant fort et en soufflant dedans aujourd'hui, on pousse le bouton On/Off vers le haut, on entend un petit 'dugling' et un des meilleurs jeux du monde s'affiche sur note t&#xE9;l&#xE9;viseur. </description><author>Culturemania</author><pubDate>2014-06-09 18:59:04</pubDate><guid>Super Mario World</guid><source>http://www.culturemania.fr</source></item><item><title>Alex Kidd in Miracle World</title><link>http://www.culturemania.fr/Jeu/JeuxVideo/alex-kidd-in-miracle-world-151</link><description>Tout d&#xE9;but des ann&#xE9;es 90. On &#xE9;tait encore jeune alors que sortait le pack de la Master System 2 avec le jeu qui me d&#xE9;finira &#xE0; jamais mon attirance aux jeux de plateformes, le grand Alex Kidd ! Gamin &#xE0; t&#xEA;te de singe, il sera un peu la premi&#xE8;re mascotte de SEGA avant l'arriv&#xE9;e de Sonic le h&#xE9;risson bleu. Plongeons dans ses entrailles !</description><author>Culturemania</author><pubDate>2014-06-08 20:20:18</pubDate><guid>Alex Kidd in Miracle World</guid><source>http://www.culturemania.fr</source></item></channel></rss>
